jorgebucaran/fisher
patrickf1/fzf.fish
wfxr/forgit
meaningful-ooo/sponge
franciscolourenco/done
laughedelic/pisces
jorgebucaran/spark.fish
nickeb96/puffer-fish
acomagu/fish-async-prompt
